<?
if( count(get_included_files()) == ((version_compare(PHP_VERSION, '5.0.0', '>='))?1:0) ) 
{
    exit('Ограниченный доступ');
}
?>
<div class="row justify-content-center row-cols-5 text-left py-4">
	<div class="col-4 col-md-3 col-lg-2"  type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp1">
		<img src="img/speakers/428-504_Андронов.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
		<h5 class="fio mt-4">Михаил<br>Андронов</h5>
		<p class="job">Генеральный директор, «Русэнергосбыт»</p>
	</div>
	<div class="modal fade" id="modalSp1" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp1Label" aria-hidden="true">
		<div class="modal-dialog modal-xl">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="modalSp1Label">Михаил Андронов</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
				</div>
				<div class="modal-body">
					<p>Генеральный директор<br>
						«Русэнергосбыт»
					</p>
					<br>
					<p class="job">Образование</p>
					<p>
						Окончил Московский физико-технический институт, диплом с отличием.<br>
						Магистр естественных наук по специальности «физическая газодинамика».
					</p><br>
					<p class="job">Профессиональный опыт</p>
					<p>
						Является заместителем председателя наблюдательного совета НП «Сообщество потребителей электроэнергии», членом наблюдательного совета НП ГП, 
						председателем комиссии РСПП по электроэнергетике, а также входит в состав экспертного совета по электроэнергетике при ФАС РФ. 
						Представляет палату покупателей в наблюдательном совете «Совета рынка». Имеет звание «Почетный энергетик России» и «Заслуженный энергетик СНГ».
					</p><br>
					<p class="job">Хобби</p>
					<p>
						Стендовая стрельба, горные лыжи.
					</p><br>
					<p class="job">О компании</p>
					<p>
						Компания «Русэнергосбыт» создана в 2002 году, снабжает электроэнергией промышленные предприятия в регионах России.
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp2">
		<img src="img/speakers/428-504_Баркин.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
		<h5 class="fio mt-4">Олег<br>Баркин</h5>
		<p class="job">Член правления, ассоциация «НП «Совет рынка»</p>
	</div>
	<div class="modal fade" id="modalSp2" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp2Label" aria-hidden="true">
		<div class="modal-dialog modal-xl">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="modalSp2Label">Олег Баркин</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
				</div>
				<div class="modal-body">
					<p>Член правления<br>
						Ассоциация «НП «Совет рынка»
					</p>
					<br>
					<p class="job">Образование</p>
					<p>
						Окончил Технический университет МЭИ (энергомашиностроительный факультет, факультет повышения квалификации по финансовому менеджменту).
					</p><br>
					<p class="job">Профессиональный опыт</p>
					<p>
						В настоящее время работает в ассоциации «НП «Совет рынка» по следующим направлениям: проекты по развитию конкурентного рынка электроэнергии, 
						формирование инфраструктуры рынка «зеленых» атрибутов и сертификатов, квалификация объектов на возобновляемых источниках энергии, контроль за 
						исполнением договоров о предоставлении мощности.<br>
						С 2002 по 2008 год – НП «АТС»: организация разработки и согласования регламентов оптового рынка электроэнергии переходного периода; 
						запуск сектора свободной торговли и реализация ряда проектов по развитию оптового рынка электроэнергии и мощности.<br>
						С 1999 по 2002 год – РАО «ЕЭС России»: формирование реестра активов холдинга; участие в разработке правил оптового рынка электроэнергии и в проектных группах по реформированию отрасли.
					</p><br>
					<p class="job">Об организации</p>
					<p>
						Ассоциация «НП «Совет рынка» создана в соответствии с ФЗ «Об электроэнергетике». Основной целью деятельности ассоциации является обеспечение функционирования 
						коммерческой инфраструктуры рынка электроэнергии и организация на основе саморегулирования эффективной системы оптовой и розничной торговли электрической энергией, 
						мощностью, иными товарами и услугами, допущенными к обращению на оптовом и розничных рынках.
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="col-4 col-md-3 col-lg-2"  type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp21">
		<img src="img/speakers/428-504_Боровиков.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
		<h5 class="fio mt-4">Дмитрий<br>Боровиков</h5>
		<p class="job">Вице-президент, заместитель генерального директора по стратегии, управлению производственным портфелем и трейдингу, «Форвард энерго»</p>
	</div>
	<div class="modal fade" id="modalSp21" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp21Label" aria-hidden="true">
		<div class="modal-dialog modal-xl">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="modalSp21Label">Дмитрий Боровиков</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
				</div>
				<div class="modal-body">
					<p>Вице-президент, заместитель генерального директора по стратегии, управлению производственным портфелем и трейдингу<br>
						«Форвард энерго»
					</p>
					<br>
					<p class="job">Образование</p>
					<p>
						Окончил Государственный университет – Высшую школу экономики, «экономика».
					</p><br>
					<p class="job">Профессиональный опыт</p>
					<p>
						Более 12 лет работает в сфере энергетики.<br>
						С 2012 года работает в «Форвард энерго». Является заместителем генерального директора по стратегии, управлению производственным портфелем и трейдингу, 
						вице-президентом, входит в состав правления «Форвард энерго».<br>
						Отвечает за развитие портфеля проектов компании в секторе ВИЭ. 
					</p><br>
					<p class="job">Об организации</p>
					<p>
						«Форвард энерго» – один из ведущих производителей и поставщиков тепловой и электрической энергии на Урале и в Западной Сибири. 
						В составе: семь теплоэлектростанций – четыре в Челябинской области и три в Тюменской; 
						тринадцать ветроэлектростанций – в Астраханской, Волгоградской, Ростовской, Ульяновской областях и Республике Калмыкии; 
						четыре солнечные электростанции – в Оренбургской области, Республике Башкортостан и Республике Калмыкии.
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp3">
		<img src="img/speakers/428-504_Быстров.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
		<h5 class="fio mt-4">Максим<br>Быстров</h5>
		<p class="job">Председатель правления, ассоциация «НП «Совет рынка»</p>
	</div>
	<div class="modal fade" id="modalSp3" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp3Label" aria-hidden="true">
		<div class="modal-dialog modal-xl">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="modalSp3Label">Максим Быстров</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
				</div>
				<div class="modal-body">
					<p>Председатель правления<br>
						Ассоциация «НП «Совет рынка»
					</p>
					<br>
					<p class="job">Образование</p>
					<p>
						В 1986 году окончил Московский инженерно-строительный институт (МИСИ) по специальности «строительство гидроэлектростанций». 
						В 1998 году получил диплом Всероссийской академии внешней торговли.
					</p><br>
					<p class="job">Профессиональный опыт</p>
					<p>
						В 2001−2006 годах работал в Министерстве экономического развития и торговли Российской Федерации, последняя должность – заместитель директора 
						департамента тарифного регулирования и инфраструктурных реформ.<br> 
						С 2006 года − заместитель руководителя Федерального агентства по управлению особыми экономическими зонами.<br>
						С 2007 года − заместитель министра регионального развития Российской Федерации.<br>
						С 2008 года − директор по работе с госорганами и общественными организациями «Эн+ менеджмент».<br>
						С 2009 года − заместитель директора департамента промышленности и инфраструктуры аппарата Правительства Российской Федерации, курировал вопросы ТЭК.<br>
						С 2010 года − заместитель полномочного представителя Президента Российской Федерации в Северо-Кавказском федеральном округе, инвестиционный уполномоченный Президента Российской Федерации в СКФО.<br>
						С 2013 года возглавляет ассоциацию «НП «Совет рынка» и АТС.
					</p><br>
					<p class="job">Хобби</p>
					<p>
						Чтение, охота, рыбалка.
					</p><br>
					<p class="job">Об организации</p>
					<p>
						Ассоциация «НП «Совет рынка» обеспечивает функционирование коммерческой инфраструктуры рынка электроэнергии и мощности, формирование общей позиции участников рынков 
						при разработке нормативных документов, создание условий для привлечения инвестиций в электроэнергетику.<br> 
						АТС организует торговлю электроэнергией и мощностью на оптовом рынке.
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp4">
		<img src="img/speakers/428-504_Губанов.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
		<h5 class="fio mt-4">Максим<br>Губанов</h5>
		<p class="job">Руководитель направления по энергетике и ЖКХ, «Корпорация развития Дальнего Востока и Арктики»</p>
	</div>
	<div class="modal fade" id="modalSp4" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp4Label" aria-hidden="true">
		<div class="modal-dialog modal-xl">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="modalSp4Label">Максим Губанов</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
				</div>
				<div class="modal-body">
					<p>Руководитель направления по энергетике и ЖКХ<br>
						«Корпорация развития Дальнего Востока и Арктики»
					</p>
					<br>
					<p class="job">Образование</p>
					<p>
						Окончил Национальный исследовательский университет «МЭИ», «электроэнергетические системы и сети», кандидат технических наук.<br>
						Окончил Финансовый университет при Правительстве Российской Федерации, «государственное и муниципальное управление», магистр.
					</p><br>
					<p class="job">Профессиональный опыт</p>
					<p>
						В 2008 – 2014 годах – «Энергофихтнер», ведущий специалист.<br>
						В 2014 – 2015 годах – ТЭК «Мосэнерго», главный инженер проекта.<br>
						В 2015 – 2019 годах – «Российское энергетическое агентство» Минэнерго России, главный специалист.<br>
						В 2019 – 2021 годах – «Агентство Дальнего Востока по привлечению инвестиций и поддержке экспорта», руководитель направления по энергетике и ЖКХ.<br>
						С 2021 года по настоящее время – «Корпорация развития Дальнего Востока и Арктики», руководитель направления по энергетике и ЖКХ.
					</p><br>
					<p class="job">Хобби</p>
					<p>
						Спорт, книги, путешествия.
					</p><br>
					<p class="job">О компании</p>
					<p>
						«Корпорация развития Дальнего Востока и Арктики» (КРДВ) – государственный институт социально-экономического развития макрорегиона. Ключевые направления деятельности: 
						привлечение частных инвестиций и сопровождение реализации инвестиционных проектов, управление преференциальными режимами (территория опережающего социально-экономического развития (ТОР),
						 свободный порт Владивосток (СПВ), специальный административный район (САР), Арктическая зона Российской Федерации (АЗРФ), Курильские острова Российской Федерации (КОРФ)), 
						обеспечение резидентов внешней инфраструктурой и социальное развитие.
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="row clearfix justify-content-center text-center multi-collapse collapse show">
	<button class="col-2 btn btn-primary" type="button" data-bs-toggle="collapse" data-bs-target=".multi-collapse" 
	aria-expanded="false" aria-controls="multiCollapse">Все спикеры <i class="bi bi-chevron-down"></i></button>
</div>
<div class="collapse multi-collapse" id="multiCollapse">
	<div class="row justify-content-center row-cols-5 text-left py-4">
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp5">
			<img src="img/speakers/428-504_Жихарев.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Алексей<br>Жихарев</h5>
			<p class="job">Директор, Ассоциация развития возобновляемой энергетики</p>
		</div>
		<div class="modal fade" id="modalSp5" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp5Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp5Label">Алексей Жихарев</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Директор<br>
							Ассоциация развития возобновляемой энергетики<br>
							Генеральный директор<br> 
							ENSOLVE
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил факультет международных экономических отношений Финансовой академии при Правительстве Российской Федерации. Кандидат экономических наук.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							С 2003 года работает в секторе электроэнергетики.<br>
							С декабря 2016 года – директор Ассоциации развития возобновляемой энергетики.<br>
							С 2016 года оказывает консультационные услуги компаниям сектора ТЭК, специализируясь на разработке корпоративных стратегий, сопровождении инвестиционных проектов, в том числе в сфере новой энергетики. 
							Курировал разработку и внедрение программ поддержки возобновляемой энергетики на оптовом и розничных рынках.<br>
							С 2010 по 2016 год работал в Международной финансовой корпорации (IFC). Был заместителем руководителя программы по развитию ВИЭ в России в группе Всемирного банка и отвечал за взаимодействие 
							с органами государственной власти, финансовыми институтами и инвесторами.<br> 
							С 2008 по 2010 год работал в международной консалтинговой компании Mercados EMI, где отвечал за развитие бизнеса и проекты в сфере энергетики в СНГ.<br>
							С 2003 по 2008 год работал в РАО «ЕЭС России» в департаменте рынка, департаменте реформирования энергетики и департаменте корпоративной стратегии. 
						</p><br>
						<p class="job">Хобби</p>
						<p>
							Охота, спортинг, мотоспорт, путешествия.
						</p><br>
						<p class="job">Об организации</p>
						<p>
							<b>Ассоциация развития возобновляемой энергетики (АРВЭ)</b> – некоммерческая организация, представляющая интересы участников сектора ВИЭ в России и ведущая деятельность по стимулированию инвестиций и популяризации использования возобновляемых источников энергии в Российской Федерации. Объединяет широкий круг заинтересованных сторон, включая генерирующие компании, девелоперов проектов ВИЭ, производителей и поставщиков оборудования, научно-исследовательские центры и финансовые институты, чтобы совместными усилиями обеспечить формирование надежной институциональной среды и эффективной инфраструктуры для притока инвестиций в сектор ВИЭ. <br>
							<br>
							<b>ENSOLVE</b> – компания отраслевых профессионалов с опытом работы в инфраструктурных организациях, федеральных органах исполнительной власти, генерирующих и энергосбытовых компаниях, а также в финансовой сфере. Экспертами-консультантами ENSOLVE реализованы проекты по разработке стратегий генерирующих и сбытовых компаний как в части развития основных видов деятельности, так и в новых видах бизнеса. Компанией накоплен богатый опыт разработки государственных отраслевых программ поддержки.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp6">
			<img src="img/speakers/428-504_Зубакин.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Василий<br>Зубакин</h5>
			<p class="job">Заведующий кафедрой возобновляемых источников энергии, РГУ нефти и газа (НИУ) имени И. М. Губкина</p>
		</div>
		<div class="modal fade" id="modalSp6" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp6Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp6Label">Василий Зубакин</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Заведующий кафедрой возобновляемых источников энергии<br>
							РГУ нефти и газа (НИУ) имени И. М. Губкина
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 1980 году окончил Омский политехнический институт.<br>
							В 1986 году − аспирантуру Московского института народного хозяйства им. Г. В. Плеханова.<br>
							В 1993 году − докторантуру Российской экономической академии имени Г. В. Плеханова; в 2006 году защитил докторскую диссертацию, профессор.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							С 1996 по 2000 год – генеральный директор компании «Сибирский капитал».<br>
							С 2000 года – заместитель начальника, затем начальник департамента экономики холдинга и дочерних обществ «ЕЭС России».<br>
							С 2002 года – член правления, начальник департамента управления капиталом «ЕЭС России».<br>
							С 2004 года – член правления, начальник департамента обеспечения процессов реформирования «ЕЭС России».<br>
							С 2006 года − заместитель председателя правления «ГидроОГК».<br>
							С сентября 2010 года – начальник департамента координации энергосбытовой и операционной деятельности, а с марта 2021 года по май 2023 года – руководитель дирекции по энергетике «Лукойла».<br>
							C 2017 года – заведующий кафедрой возобновляемых источников энергии РГУ нефти и газа (НИУ) имени И. М. Губкина.
						</p><br>
						<p class="job">Об организации</p>
						<p>
							Сегодня Губкинский университет является флагманом в системе нефтегазового образования России и осуществляет обучение по программам высшего образования (программам бакалавриата, специалитета, магистратуры и аспирантуры),
							профессионального обучения, принимает студентов по целевым направлениям, имеет подготовительные курсы, аспирантуру, докторантуру и более 250 программ дополнительного профессионального
							образования. Обучение в Губкинском университете ведётся по 38 программам бакалавриата, 14 программам специалитета, 53 программам магистратуры и 40 программам аспирантуры.<br>
							Кафедра возобновляемых источников энергии на базе Губкинского университета создана в 2017 году.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp7">
			<img src="img/speakers/428-504_Каплун.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Алексей<br>Каплун</h5>
			<p class="job">Директор департамента развития энергетики, золотодобывающая компания «Полюс»</p>
		</div>
		<div class="modal fade" id="modalSp7" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp7Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp7Label">Алексей Каплун</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Директор департамента развития энергетики<br>
							Золотодобывающая компания «Полюс»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил Московский инженерно-физический институт (технический университет) по специальности «физика кинетических явлений», 
							Высшую школу экономики по специальности «финансы и фондовые рынки», а также получил степень МВА в РЭА им. Плеханова по специальности «стратегический менеджмент».
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Эксперт с более чем 20-летним опытом работы в сфере энергетики. Председатель оргкомитета ежегодного международного форума «Возобновляемая энергетика для регионального развития», 
							член совета некоммерческого партнерства по развитию возобновляемой энергетики «Евросолар Россия». Ранее работал в «Русгидро», «РАО ЭС Востока» и «Интер РАО ЕЭС».
						</p><br>
						<p class="job">О компании</p>
						<p>
							«Полюс» – крупнейший производитель золота в России и одна из пяти ведущих глобальных золотодобывающих компаний, себестоимость производства на предприятиях которой является одной из самых низких в мире.
							«Полюс» обладает крупнейшими запасами золота в мире: доказанные и вероятные запасы по международной классификации составляют 96 миллионов унций, что создает фундамент для устойчивого роста производства. 
							Основные предприятия компании расположены в Красноярском крае, Иркутской и Магаданской областях, а также в Республике Саха (Якутия) и включают пять действующих рудников, золотоносные россыпи и ряд проектов в стадии строительства и развития.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp8">
			<img src="img/speakers/428-504_Катаев.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Андрей<br>Катаев</h5>
			<p class="job">Член правления, директор по энергетическим рынкам и внешним связям, «Системный оператор Единой энергетической системы»</p>
		</div>
		<div class="modal fade" id="modalSp8" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp8Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp8Label">Андрей Катаев</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Член правления, директор по энергетическим рынкам и внешним связям <br>
							«Системный оператор Единой энергетической системы» 
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 1994 году окончил Московский энергетический институт (технический университет), факультет «тепловые электрические станции», по специальности «инженер-теплоэнергетик».
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Свой трудовой путь начал в 1993 году в филиале «Мосэнерго» ГРЭС-24 с должности машиниста-обходчика, работал в должностях машиниста энергоблока, старшего машиниста энергоблока, 
							начальника смены электростанции.<br> 
							За период с 1998 по 2001 год занимал должности диспетчера центральной диспетчерской службы, заместителя начальника службы режимов «Мосэнерго».<br>
							В 2001 году переведен на работу в «ЦДУ ЕЭС России» начальником службы топливоиспользования и ТЭП.<br>
							В 2002 году при формировании системного оператора – ЦДУ ЕЭС переведен на должность заместителя начальника службы оперативного планирования режимов. <br>
							В 2003 году стал заместителем начальника службы сопровождения рынка, с 2006 года назначен заместителем директора по развитию и сопровождению рынков СО ЕЭС – ЦДУ ЕЭС.<br>
							В 2012 году назначен директором по развитию и сопровождению рынков СО ЕЭС.<br>
							13 мая 2021 года включен в состав правления СО ЕЭС.<br> 
							Удостоен благодарности Министерства энергетики Российской Федерации, награжден почетными грамотами Министерства энергетики Российской Федерации, РАО «ЕЭС России».<br>
							В 2017 году приказом министра энергетики РФ удостоен звания «Почетный энергетик».<br>
							В 2021 году за большой личный вклад в развитие топливно-энергетического комплекса и многолетний добросовестный труд награжден медалью «Трудовая слава» III степени. 
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp22">
			<img src="img/speakers/428-504_Кожевников.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Вячеслав<br>Кожевников</h5>
			<p class="job">Генеральный директор, «Форвард энерго»</p>
		</div>
		<div class="modal fade" id="modalSp22" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp22Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp22Label">Вячеслав Кожевников</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Генеральный директор<br>
							«Форвард энерго»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил Самарский государственный технический университет.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Много лет работает в энергетике.<br>
							С 2016 года занимал руководящие позиции в компании «Башнефть» и ее дочерних предприятиях. 
							До назначения генеральным директором «Форвард энерго» с ноября 2019 года занимал должность заместителя главного инженера – главного энергетика «Башнефть-добычи».
						</p><br>
						<p class="job">О компании</p>
						<p>
							«Форвард энерго» – один из ведущих производителей и поставщиков тепловой и электрической энергии на Урале и в Западной Сибири. 
							В составе: семь теплоэлектростанций – четыре в Челябинской области и три в Тюменской; 
							тринадцать ветроэлектростанций – в Астраханской, Волгоградской, Ростовской, Ульяновской областях и Республике Калмыкии; 
							четыре солнечные электростанции – в Оренбургской области, Республике Башкортостан и Республике Калмыкии.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="row justify-content-center row-cols-5 text-left py-4">
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp9">
			<img src="img/speakers/428-504_Конюшенко.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Петр<br>Конюшенко</h5>
			<p class="job">Генеральный директор, «Атомэнергоcбыт»</p>
		</div>
	<div class="modal fade" id="modalSp9" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp9Label" aria-hidden="true">
		<div class="modal-dialog modal-xl">
			<div class="modal-content">
				<div class="modal-header">
					<h5 class="modal-title" id="modalSp9Label"> Петр Конюшенко</h5>
					<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
				</div>
				<div class="modal-body">
					<p>Генеральный директор<br>
						«Атомэнергоcбыт»
					</p>
					<br>
					<p class="job">Образование</p>
					<p>
						В 1998 году окончил Новосибирский государственный технический университет, получив квалификацию инженера по специальности «электроснабжение», а в 2003 году в этом же вузе получил квалификацию экономиста-менеджера в отраслях ТЭК. Профессиональная переподготовка в РАНХиГС.<br>
Проходит обучение по программе подготовки высших управленческих кадров DPA – Doctor of Public Administration в Институте государственной службы и управления РАНХиГС.
					</p><br>
					<p class="job">Профессиональный опыт</p>
					<p>
						С 1999 года работает в электроэнергетике, прошел карьерный путь от начальника участка филиала «Магаданэнергосбыт» «Магаданэнерго» до генерального директора энергосбытовых компаний «Пензаэнергосбыт» (с 2006 по 2010 год) и «Тверьэнергосбыт» (с 2010 по 2012 год).<br>
С 2012 года работал советником председателя правления НП «Совет рынка».<br>
С 2016 года – генеральный директор «Атомэнергосбыта».
Является членом наблюдательного совета Ассоциации ГП и ЭСК. Имеет звание «Почетный энергетик», награжден отраслевыми и ведомственными медалями.
					</p><br>
					<p class="job">Хобби</p>
					<p>
						Активный отдых.
					</p><br>
					<p class="job">О компании</p>
					<p>
						«Атомэнергосбыт» – энергосбытовая компания, выполняющая функции гарантирующего поставщика электроэнергии в четырех регионах РФ. Центральный офис организации расположен в Москве, филиалы и обособленные подразделения работают в Курской, Мурманской, Смоленской, Тверской областях и Республике Хакасия. Клиентами «Атомэнергосбыта» являются более 60 тыс. юридических лиц и 2 млн домохозяйств. Объем реализованной филиалами и обособленными подразделениями компании электроэнергии в 2022 году составил около 17 млрд кВт·ч. «Атомэнергосбыт» входит в контур управления концерна «Росэнергоатом» – энергетического дивизиона «Росатома».
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp27">
			<img src="img/speakers/428-504_Кузнецов.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Михаил<br>Кузнецов</h5>
			<p class="job">Директор департамента машиностроения для топливно-энергетического комплекса, Министерство промышленности и торговли Российской Федерации</p>
		</div>

		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp24">
			<img src="img/speakers/428-504_Максимов.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Андрей<br>Максимов</h5>
			<p class="job">Директор департамента развития электроэнергетики, Министерство энергетики Российской Федерации</p>
		</div>
		<div class="modal fade" id="modalSp24" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp24Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp24Label">Андрей Максимов</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Директор департамента развития электроэнергетики<br>
							Министерство энергетики Российской Федерации
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 2003 году окончил Томский политехнический университет по специальности «автоматическое управление электроэнергетическими системами».
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							С 2003 по 2005 год работал специалистом в филиале СО ЕЭС «ОДУ Урала».<br>
							С 2005 года занимал различные должности в некоммерческом партнерстве «Администратор торговой системы оптового рынка электроэнергии ЕЭС».<br>
							С 2008 года – начальник отдела в «Администраторе торговой системы оптового рынка электроэнергии».<br>
							С 2010 года работал начальником департамента в некоммерческом партнерстве «Совет рынка по организации эффективной системы оптовой и розничной торговли электрической энергией и мощностью».<br>
							С 2014 по 2020 год занимал должность начальника отдела и заместителя директора департамента развития электроэнергетики Минэнерго России.<br>
							С 2020 года назначен директором департамента развития электроэнергетики Министерства энергетики Российской Федерации.<br>
							Награды: <br>
							– медаль «За вклад в развитие Евразийского экономического союза» (2019);<br>
							– почетная грамота Министерства энергетики Российской Федерации (2019);<br>
							– благодарность Министерства энергетики Российской Федерации (2017).
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp23">
			<img src="img/speakers/428-504_Мольский.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Алексей<br>Мольский</h5>
			<p class="job">Заместитель генерального директора по инвестициям и капитальному строительству, «Россети»</p>
		</div>
		<div class="modal fade" id="modalSp23" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp23Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp23Label">Алексей Мольский</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Заместитель генерального директора по инвестициям и капитальному строительству<br>
							«Россети»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 2004 году окончил Московский энергетический институт по специальностям «электроэнергетические системы и сети» и «экономика и управление на предприятии электроэнергетики».
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							В 2003 – 2006 годах работал на инженерных должностях в филиале ФСК ЕЭС – «МЭС Центра».<br>
							С 2006 года – в исполнительном аппарате ФСК ЕЭС.<br>
							В 2010 – 2012 годах – начальник департамента реконструкции ФСК ЕЭС.<br>
							В 2012 году назначен на пост заместителя главного инженера ФСК ЕЭС.<br>
							С 2012 года – заместитель председателя правления ФСК ЕЭС.<br>
							С октября 2016 по май 2020 года – член правления ФСК ЕЭС.<br>
							В сентябре 2019 года назначен первым заместителем председателя правления ФСК ЕЭС.<br>
							С апреля 2020 года – заместитель генерального директора по инвестициям, капитальному строительству и реализации услуг «Россети».<br>
							В мае 2020 года избран в состав правления «Россети».<br>
							С ноября 2022 года – заместитель генерального директора по инвестициям и капитальному строительству «Россети».
						</p><br>
						<p class="job">О компании</p>
						<p>
							Группа «Россети» – один из крупнейших в мире электросетевых холдингов, обеспечивающий электроснабжение потребителей в 82 регионах России. 
							В управлении находятся 2,47 млн км линий электропередачи и электрические подстанции общей мощностью 835 тыс. МВА. 
							По сетям группы «Россети» передается более 77% всей вырабатываемой в стране электроэнергии.<br>
							В состав группы входят 43 дочерних и зависимых общества, в том числе 16 распределительных сетевых компаний. Общая численность персонала составляет порядка 230 тыс. человек.<br>
							Контролирующим акционером материнской компании –«Россети» – является государство в лице Федерального агентства по управлению государственным имуществом.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp10">
			<img src="img/speakers/428-504_Назаров.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Григорий<br>Назаров</h5>
			<p class="job">Генеральный директор, «Новавинд»</p>
		</div>
		<div class="modal fade" id="modalSp10" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp10Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp10Label">Григорий Назаров</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Генеральный директор<br>
							«Новавинд»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил финансовый факультет РЭУ им. Плеханова.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Имеет успешный опыт работы в международных аудиторских и консалтинговых компаниях, а также реализации проектов в нефтегазовой отрасли.<br>
							В структурах госкорпорации «Росатом» работает с 2012 года.<br>
							С 2017 года возглавлял «Атомэнергопромсбыт», где успешно реализовал ряд новых инструментов повышения эффективности энергоснабжения промышленных предприятий, 
							в том числе с применением систем накопления электроэнергии и методов машинного обучения.<br>
							С 2020 года возглавлял направление по развитию и международному бизнесу в роли заместителя генерального директора «Новавинд».<br>
							С января 2022 года – генеральный директор «Новавинд».
						</p><br>
						<p class="job">О компании</p>
						<p>
							«Новавинд» – интегратор программ возобновляемой энергии госкорпорации «Росатом». На сегодняшний день компания ввела в эксплуатацию уже девять ветропарков на юге России общей 
							мощностью 1 ГВт.<br>
							Портфель проектов «Новавинд» составляет 1,7 ГВт до 2027 года (с учетом уже введенных мощностей).<br>
							Компания предоставляет полный цикл девелопмента ветропарков и осуществляет комплексное управление проектами в возобновляемой энергетике.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp11">
			<img src="img/speakers/428-504_Невмержицкая.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Наталья<br>Невмержицкая</h5>
			<p class="job">Председатель правления, Ассоциация ГП и ЭСК</p>
		</div>
		<div class="modal fade" id="modalSp11" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp11Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp11Label">Наталья Невмержицкая</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Председатель правления<br>
							Ассоциация ГП и ЭСК
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончила экономический факультет Омского государственного университета.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							С 1997 по 2001 год прошла путь от ведущего специалиста финансовой службы до заместителя финансового директора «Омскэнерго».<br>
							С 2001 по 2008 год работала в консультационной компании «Карана», ключевом консультанте РАО «ЕЭС России» по реформированию. 
							Руководила проектами по вопросам нормативного регулирования розничных рынков, деятельности сетевых организаций для оказания услуг по передаче и технологическому присоединению, 
							а также участвовала в разработке ряда нормативных правовых актов в сфере ЖКХ.<br>
							С 2009 по 2010 год занимала должность заместителя руководителя управления сопровождения рынков с регулируемым ценообразованием НП «Совет рынка».<br>
							С 2010 по 2012 год – заместитель председателя правления НП ГП и ЭСК по развитию.<br>
							29 июня 2012 года избрана председателем правления НП ГП и ЭСК (в настоящее время Ассоциация ГП и ЭСК).
						</p><br>
						<p class="job">Хобби</p>
						<p>
							Классическая музыка.
						</p><br>
						<p class="job">Об организации</p>
						<p>
							Ассоциация ГП и ЭСК – крупнейшая некоммерческая организация в российской электроэнергетике, объединяющая энергосбытовые компании. Партнерство создано 15 декабря 2006 года. 
							Совокупная доля рынка всех членов партнерства составляет 2/3 всего розничного рынка Российской Федерации.<br>
							Ассоциация ГП и ЭСК является центром выработки единой позиции участников партнёрства по широкому кругу вопросов розничных рынков, разрабатывает концепции и проводит анализ 
							перспективных направлений развития и проблемных вопросов энергосбытовой деятельности.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="row justify-content-center row-cols-5 text-left py-4">
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp12">
			<img src="img/speakers/428-504_Опадчий.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Федор<br>Опадчий</h5>
			<p class="job">Председатель правления, «Системный оператор Единой энергетической системы»</p>
		</div>
		<div class="modal fade" id="modalSp12" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp12Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp12Label">Федор Опадчий</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Председатель правления<br>
							«Системный оператор Единой энергетической системы»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 1997 году окончил Московский инженерно-физический институт, факультет «электроника и автоматика физических установок», по специальности «инженер-физик».<br>
							В 1997 – 1999 годах получил два дополнительных образования в сфере финансового менеджмента: в Российской академии народного хозяйства и государственной службы при Президенте РФ и 
							Финансовой академии (Финансовом университете) при Правительстве РФ.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
						С 2002 по 2004 год работал в должности начальника отдела моделирования и экспертизы некоммерческого партнерства 
						«Администратор торговой системы оптового рынка электроэнергии Единой энергетической системы» (НП «АТС»).<br>
						С 2004 по 2012 год занимал должность директора по развитию и сопровождению рынков в «Системном операторе Единой энергетической системы». <br>
						С 2011 года вошел в состав правления СО ЕЭС.<br>
						В 2012 году назначен на должность заместителя председателя правления СО ЕЭС. <br>
						С 05.04.2021 решением совета директоров СО ЕЭС избран председателем правления СО ЕЭС. <br>
						С 28.04.2021 является членом совета директоров СО ЕЭС.<br>
						Также является членом советов директоров «Интер РАО» и «Россетей».<br>
						С 2008 года входит в состав наблюдательного совета ассоциации «НП «Совет рынка».<br>
						С 2011 года представляет СО ЕЭС в управляющем совете международной Ассоциации системных операторов крупнейших энергосистем VLPGO (GO15). Избирался президентом GO15 на 2019 год.<br>
						Является членом наблюдательных советов ассоциации «Цифровая энергетика» и НП «НТС ЕЭС».<br>
						В июне 2021 года избран председателем комиссии по оперативно-технологической координации совместной работы энергосистем стран СНГ и Балтии (КОТК).<br>
						В 2022 году избран членом административного совета CIGRE и управляющего комитета этой крупнейшей международной организации, объединяющей ученых и специалистов в области электроэнергетических систем. 
						Является членом президиума Российского национального комитета СИГРЭ.<br>
						Как глава компании, представляет СО ЕЭС в Координационном электроэнергетическом совете Центральной Азии.<br>
						Является членом экспертного совета по электроэнергетике ФАС России.<br>
						Имеет ведомственные, отраслевые, корпоративные награды. В 2023 году награжден медалью ордена «За заслуги перед Отечеством» II степени.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp13">
			<img src="img/speakers/428-504_Редько.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Татьяна<br>Редько</h5>
			<p class="job">Директор по взаимодействию с государственными органами и корпоративным связям, Московский автомобильный завод «Москвич»</p>
		</div>
		<div class="modal fade" id="modalSp13" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp13Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp13Label">Татьяна Редько</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Директор по взаимодействию с государственными органами и корпоративным связям<br>
							Московский автомобильный завод «Москвич»<br>
							Исполнительный директор комитета по автомобильной промышленности<br> 
							«Деловая Россия»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 1997 – 2002 годах – МГУ им. Ломоносова. <br>
							В 2002 – 2004 годах – Дипломатическая академия МИД РФ.<br>
							В 2015 году – MBA, Стокгольмская экономическая школа.<br>
							Кандидат юридических наук, международное право.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							В 2016 – 2022 годах – заместитель генерального директора, «Рено Россия».<br>
							В 2013 – 2016 годах – директор департамента по взаимодействию с органами власти СМ, РЖД.<br>
							В 2010 – 2013 годах – начальник управления по международному сотрудничеству, «Зарубежнефть».<br>
							В 2009 – 2010 годах – заместитель начальника управления международного сотрудничества, «Национальный нефтяной консорциум».<br>
							В 2007 – 2010 годах – исполнительный директор совета предпринимателей «Россия – Венесуэла» (ТПП РФ).
						</p><br>
						<p class="job">О компании</p>
						<p>
							«Москвич» – легендарный отечественный бренд с почти столетней историей. Сегодня Московский автомобильный завод «Москвич» переживает новый этап развития – 
							появление абсолютно нового модельного ряда и разработка современного, удобного и безопасного российского электромобиля на собственной платформе и отечественной компонентной базе.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp14">
			<img src="img/speakers/428-504_Селезнев.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Валерий<br>Селезнёв</h5>
			<p class="job">Первый заместитель председателя комитета по энергетике, Государственная Дума ФС РФ</p>
		</div>
		<div class="modal fade" id="modalSp14" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp14Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp14Label">Валерий Селезнёв</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Первый заместитель председателя комитета по энергетике<br> 
							Государственная Дума ФС РФ
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил Дальневосточный институт советской торговли (ныне – Тихоокеанский государственный экономический университет).
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Избирался депутатом Государственной Думы Федерального Собрания Российской Федерации V, VI, VII созывов. <br>
							С сентября 2021 года – депутат Государственной Думы Федерального Собрания Российской Федерации VIII созыва, 
							первый заместитель председателя комитета Государственной Думы по энергетике.<br>
							В VIII созыве руководит следующими направлениями работы экспертного совета при комитете Госдумы по энергетике: секция по вопросам антимонопольного законодательства в 
							части регулирования и контроля за деятельностью отраслей топливно-энергетического комплекса и обеспечения конкурентного ценообразования на энергоресурсы и секция по 
							законодательному регулированию распределенной энергетики и возобновляемых источников энергии.<br>
							Принимает активное участие в совершенствовании законодательной и нормативной правовой базы в области антимонопольного регулирования, развития конкуренции в ТЭК России. 
							Особое внимание в своей профессиональной деятельности уделяет вопросам развития электроэнергетики России. Выступает за увеличение доли ВИЭ в энергобалансе РФ и 
							всестороннюю государственную поддержку развития отрасли ВИЭ, в том числе промышленного производства компонентов установок ВИЭ.<br>
							Состоит в нескольких правительственных комиссиях и рабочих группах Правительства РФ, в пяти рабочих группах и 14 комиссиях Государственного Совета Российской Федерации, 
							руководит работой подгруппы рабочей группы Государственного Совета по направлению «трансформация профессий в условиях цифровой экономики». Помимо активного участия в 
							межведомственных рабочих группах, принимает участие в межфракционной работе в нескольких рабочих группах Государственной Думы. 
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp20">
			<img src="img/speakers/428-504_Сниккарс.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Павел<br>Сниккарс</h5>
			<p class="job">Заместитель министра, Министерство энергетики Российской Федерации</p>
		</div>
		<div class="modal fade" id="modalSp20" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp20Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp20Label">Павел Сниккарс</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Заместитель министра<br>
							Министерство энергетики Российской Федерации
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 2000 году окончил Сибирскую академию государственной службы по специальности «государственное и муниципальное управление».<br> 
							В 2005 году окончил Сибирский университет потребительской кооперации по специальности «юриспруденция».<br>
							Кандидат экономических наук.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
						В 2000 году начал свой профессиональный путь с должности юрисконсульта на Новосибирском мелькомбинате № 1.<br>
						В 2001 – 2002 годах – исполнительный директор в «Барраяр-регион», г. Новосибирск.<br>
						В 2003 – 2005 годах – заместитель директора по правовым вопросам, юрисконсульт в «Окшин», г. Новосибирск.<br>
						В 2005 – 2006 годах – заместитель начальника управления, начальник управления в открытом акционерном обществе энергетики и электрификации «Новосибирскэнерго», г. Новосибирск.<br>
						В 2007 – 2008 годах – директор по оптовому рынку в «Сибирьэнерго», г. Новосибирск.<br>
						В 2008 – 2010 годах – директор по работе на оптовом рынке электроэнергии и мощности, коммерческий директор в управляющей компании «Сибирьэнерго», г. Новосибирск.<br>
						В 2010 – 2012 годах – заместитель генерального директора по развитию, заместитель генерального директора по работе на рынках в «Объединенной энергосбытовой компании», г. Москва.<br>
						В 2012 – 2013 годах – член правления – заместитель председателя правления некоммерческого партнерства «Совет рынка по организации эффективной системы оптовой и розничной торговли электрической энергией и мощностью», г. Москва.<br>
						В 2013 году назначен на должность директора департамента развития электроэнергетики Министерства энергетики Российской Федерации.<br>
						В ноябре 2020 года назначен заместителем министра энергетики Российской Федерации.<br>
						Действительный государственный советник Российской Федерации 1-го класса.<br>

						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp15">
			<img src="img/speakers/428-504_Тналин.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Алибек<br>Тналин</h5>
			<p class="job">Генеральный директор, «ЭЛ5-энерго»</p>
		</div>
		<div class="modal fade" id="modalSp15" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp15Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp15Label">Алибек Тналин</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Генеральный директор<br>
							«ЭЛ5-энерго»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил Московский государственный институт международных отношений.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Профессиональный опыт в сфере энергетики – более 20 лет.<br> 
							Работая на протяжении последних 13 лет на руководящих постах в «Лукойле», принимал активное участие в становлении и развитии 
							в компании электроэнергетического бизнеса. Последние два года был генеральным директором «ВДК-энерго», одной из крупнейших энергокомпаний 
							юга России и основного поставщика тепловой энергии в Астрахани, Волжском, Ростове-на-Дону и Краснодаре. 
							9 декабря 2022 года решением совета директоров компании назначен на должность генерального директора «ЭЛ5-энерго».<br> 
							Имеет благодарность и почетную грамоту Министерства энергетики Российской Федерации.
						</p><br>
						<p class="job">Хобби</p>
						<p>
							Спорт, лыжи с детьми.
						</p><br>
						<p class="job">О компании</p>
						<p>
							«ЭЛ5-энерго» – российская генерирующая компания. Производственными филиалами «ЭЛ5-энерго» являются три газовые станции – 
							Конаковская, Невинномысская и Среднеуральская ГРЭС, а также две ветроэлектростанции – Азовская и Кольская ВЭС.<br> 
							Общая установленная мощность общества составляет 5941,9 МВт по выработке электроэнергии и 1717 Гкал/ч по выработке тепла.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="row justify-content-center row-cols-5 text-left py-4">
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp16">
			<img src="img/speakers/428-504_Тупикин.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Владимир<br>Тупикин</h5>
			<p class="job">Директор по энергетике и ресурсообеспечению, «Сибур»; председатель наблюдательного совета, ассоциация «Сообщество потребителей энергии»</p>
		</div>
		<div class="modal fade" id="modalSp16" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp16Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp16Label">Владимир Тупикин</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Директор по энергетике и ресурсообеспечению<br>
							«Сибур»<br>
							председатель наблюдательного совета<br>
							ассоциация «Сообщество потребителей энергии»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил МГИМО МИД РФ по специальности «международные экономические отношения».
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
						С 1993 по 2000 год занимал различные должности в казначействах коммерческих банков: банка «Российский кредит», 
						АКБ «Международная финансовая компания», АКБ «Онэксимбанк», АКБ «Росбанк».<br>
						С 2000 по 2008 год занимал должность исполнительного и генерального директора компании «Евразия консалтинг групп».<br>
						С 2009 по 2013 год занимал должность исполнительного директора «Корпорации ЕСН» и состоял в органах управления энергосбытовых компаний «Группы ЕСН» и «ТГК-14».<br>
						С 2014 по 2018 год занимал должность заместителя председателя правления НП «Совет рынка».<br>
						С сентября 2018 года назначен на должность директора по энергетике и ресурсообеспечению «Сибура».
						</p><br>
						<p class="job">О компании</p>
						<p>
							«Сибур» – крупнейшая интегрированная нефтегазохимическая компания России и одна из наиболее динамично развивающихся компаний глобальной 
							нефтегазохимии. Уникальная вертикально интегрированная бизнес-модель позволяет «Сибуру» создавать высококонкурентную продукцию, 
							которая используется в производстве потребительских товаров и автомобилей, строительстве, энергетике, а также в химической 
							промышленности и других отраслях в ста странах по всему миру. «Сибур» перерабатывает побочные продукты добычи нефти и газа и тем самым вносит 
							вклад в снижение выбросов СО₂ от их сжигания. Будучи одним из лидеров мировой нефтехимической отрасли, «Сибур» стремится вносить значительный 
							вклад в развитие экономики замкнутого цикла. «Сибур» учитывает ESG-критерии во всех аспектах своей деятельности. 
							Основным документом, охватывающим ключевые направления ESG-повестки компании, является Стратегия в области устойчивого развития до 2025 года.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp25">
			<img src="img/speakers/428-504_Фирсов.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Антон<br>Фирсов</h5>
			<p class="job">Генеральный директор, «ЗН геотерм»</p>
		</div>
		<div class="modal fade" id="modalSp25" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp25Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp25Label">Антон Фирсов</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Генеральный директор<br>
							«ЗН геотерм»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Высшее.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							Большой опыт работы в электроэнергетике в различных должностях, в том числе руководство электросетевыми компаниями и региональным органом исполнительной власти в сфере ЖКХ.
						</p><br>
						<p class="job">Об организации</p>
						<p>
							«ЗН геотерм» входит в группу компаний «Зарубежнефть» и создано в 2023 году специально для реализации геотермальных проектов на территории России и за рубежом. 
							Компания осуществляет геологическое изучение, поиск, оценку, разведку, добычу теплоэнергетических подземных вод и развитие на основе этого ресурса геотермальных проектов, 
							в том числе в сфере энергообеспечения.
						</p>
					</div>
				</div>
			</div>
		</div>
			<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp26">
			<img src="img/speakers/428-504_Хлебников.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Владимир<br> Хлебников</h5>
			<p class="job">Учредитель, «Парус электро»</p>
		</div>
				<div class="modal fade" id="modalSp26" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp26Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp26Label">Владимир Хлебников</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Учредитель<br>
							«Парус электро»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							В 2001 году окончил факультет международных отношений Московского государственного института международных отношений Министерства иностранных дел Российской Федерации (МГИМО).
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
						С 2001 по 2004 год работал в центральном аппарате МИД России, департамент по вопросам безопасности и разоружения.<br>
С 2004 по 2007 год занимал должность вице-консула Генконсульства России в Нью-Йорке.<br>
С 2008 по 2016 год – коммерческий директор в холдинге «Связь инжиниринг».<br>
С 2011 года по настоящее время – генеральный директор «Парус электро».<br>
Соучредитель Ассоциации российских разработчиков и производителей электроники (АРПЭ).<br>
Учредитель Ассоциации производителей и операторов инфраструктуры для электротранспорта (АПОИЭ).<br>
Активно взаимодействует с представителями органов власти РФ, участвует в разработке законодательных и нормативных документов, касающихся развития инфраструктуры для электротранспорта и альтернативной энергетики в России.
						</p><br>
						<p class="job">О компании</p>
						<p>
							Компания «Парус электро» – российский разработчик и производитель источников бесперебойного питания (ИБП), зарядных станций для электромобилей (ЭЗС) и другой силовой преобразовательной техники. Современное отечественное производство и собственная разработка в сочетании с развитой сервисной службой позволяет предложить заказчикам надежные системы электропитания с высокими техническими и эксплуатационными характеристиками.
						</p>
					</div>
				</div>
			</div>
		</div>					
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp17">
			<img src="img/speakers/428-504_Холкин.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Дмитрий<br>Холкин</h5>
			<p class="job">Генеральный директор, АНО «Центр «Энерджинет»</p>
		</div>
		<div class="modal fade" id="modalSp17" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp17Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp17Label">Дмитрий Холкин</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Генеральный директор<br>
							АНО «Центр «Энерджинет»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Высшее, специальность – «прикладная математика».
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
						С 1999 года занимается вопросами стратегического развития и организационных изменений в крупных компаниях и промышленных отраслях, занимался проектами реформирования компаний электроэнергетической отрасли, 
						планированием развития региональных энергосистем.<br>
						С 2011 года по настоящее время в различных должностях занимается вопросами инновационного развития электроэнергетики (прежде всего в области Smart Energy – «интеллектуальной энергетики»).<br>
						С 2014 по 2018 год – директор проектного центра развития инноваций фонда «Центр стратегических разработок».<br>
						С 2015 года − заместитель лидера рабочей группы Национальной технологической инициативы по направлению «Энерджинет».<br>
						С 2017 года возглавляет рабочую группу по совершенствованию законодательства и устранению административных барьеров в целях реализации плана мероприятий («дорожной карты») Национальной технологической инициативы 
						по направлению «Энерджинет».<br>
						С 2018 года − директор инфраструктурного центра «Энерджинет».<br>
						С 2022 года – генеральный директор АНО «Центр энергетических систем будущего «Энерджинет».<br>
						Соавтор ряда книг и публичных докладов, в том числе: «Цифровой переход в электроэнергетике России», «Рынок систем накопления электроэнергии в России: потенциал развития», «Перспективы России на глобальном рынке 
						водородного топлива», 
						«Управление спросом в электроэнергетике России: открывающиеся возможности», «Цифровизация как предчувствие: новые бизнес-практики в электроэнергетике», «Люди цифры: шесть взглядов на новую энергетику», 
						«Ставки «ревущих двадцатых»: гибкость и водород», «Архитектура Интернета энергии (IDEA). Версия 2.0», «Управление энергетической гибкостью: новые технологии и бизнес-практики», «Энергетика «цветущей сложности».
						</p><br>
						<p class="job">О компании</p>
						<p>
							АНО «Центр энергетических систем будущего «Энерджинет» является think & do tank в сфере технологического развития электроэнергетики. 
							Проводит аналитические исследования, организует реализацию сложных инновационных проектов, разрабатывает НПА и стандарты, 
							осуществляет работы по цифровому моделированию, консалтингу и обучению.
						</p>
					</div>
				</div>
			</div>
		</div>					
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp18">
			<img src="img/speakers/428-504_Чернявская.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Юлия<br>Чернявская</h5>
			<p class="job">Заместитель генерального директора, «Т плюс»; управляющий директор, «Энергосбыт плюс»</p>
		</div>
		<div class="modal fade" id="modalSp18" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp18Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp18Label">Юлия Чернявская</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Заместитель генерального директора<br> «Т плюс»<br>
							управляющий директор<br> «Энергосбыт плюс»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончила Иркутскую государственную экономическую академию, специальность – «экономика и управление производством».<br>
							Окончила Российскую академию государственной службы при Президенте РФ, специальность – «государственное муниципальное управление».<br>
							Окончила Московскую международную высшую школу бизнеса МИРБИС, МВА.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							С 2014 года по настоящее время – заместитель генерального директора «Т плюс» – управляющий директор «Энергосбыт плюс».<br>
							С 2011 по 2014 год – заместитель генерального директора по экономике и финансам, Первый заместитель генерального директора «КЭС-энергосбыт».<br>
							С 2008 по 2011 год – заместитель руководителя дивизиона «Ритейл» КЭС.<br>
							Благодарность Министерства энергетики РФ, Звание «Почетный энергетик», знак «Почетный работник жилищно-коммунального хозяйства России».
						</p><br>
						<p class="job">О компании</p>
						<p>
							Группа «Т плюс» (до июня 2015 года – «КЭС холдинг») – крупнейшая российская частная компания, работающая в сфере электроэнергетики и теплоснабжения. 
							Основные направления деятельности: генерация, энерготрейдинг, ритейл, энергосервис. 
							«Т плюс» обеспечивает стабильное и бесперебойное энергоснабжение в 16 регионах России. 
							Количество клиентов (домохозяйств), получающих от компании платежные документы, – около 7 млн, количество юридических лиц, 
							имеющих договор ресурсоснабжения, – около 180 тысяч.
							Всего в зонах обслуживания «Т плюс» проживает около 16 млн человек.<br>
							Под управлением группы «Т плюс» находится 53 электростанции, более 400 котельных и свыше 21 700 километров тепловых сетей. 
							Установленная электрическая мощность энергообъектов группы составляет 14,6 ГВт, тепловая мощность – 51,4 тыс. Гкал/ч.
						</p>
					</div>
				</div>
			</div>
		</div>
		</div>
		<div class="row justify-content-center row-cols-5 text-left py-4">
		<div class="col-4 col-md-3 col-lg-2" type="button" class="btn btn-primary" data-bs-toggle="modal" data-bs-target="#modalSp19">
			<img src="img/speakers/428-504_Шахрай.jpg" class="img-fluid mx-auto d-block thumbnail" alt="Спикер">
			<h5 class="fio mt-4">Игорь<br>Шахрай</h5>
			<p class="job">Генеральный директор, «Юнигрин энерджи»</p>
		</div>
		<div class="modal fade" id="modalSp19" data-bs-backdrop="static" data-bs-keyboard="false" tabindex="-1" aria-labelledby="modalSp19Label" aria-hidden="true">
			<div class="modal-dialog modal-xl">
				<div class="modal-content">
					<div class="modal-header">
						<h5 class="modal-title" id="modalSp19Label">Игорь Шахрай</h5>
						<button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Закрыть"></button>
					</div>
					<div class="modal-body">
						<p>Генеральный директор<br>
							«Юнигрин энерджи»
						</p>
						<br>
						<p class="job">Образование</p>
						<p>
							Окончил Иркутскую государственную экономическую академию. Получил степень МВА в Академии народного хозяйства и госслужбы при Правительстве РФ.
						</p><br>
						<p class="job">Профессиональный опыт</p>
						<p>
							В 1998 году работал в «Кремнии», прошел путь от плавильщика до руководителя финансового отдела.<br> 
							С 2002 года занимал руководящие должности в экономических блоках производственных компаний. С 2010 года – заместитель генерального директора по экономике и финансам группы «Хевел»,
							затем – первый заместитель гендиректора.<br>
							C 2013 года – директор завода по производству солнечных модулей «Хевел». Руководил пуском предприятия, под его руководством была завершена модернизация завода и начат выпуск 
							оборудования по российской гетероструктурной технологии.<br>
							С 2015 года – генеральный директор группы компаний «Хевел», объединяющей несколько подразделений: завод солнечных модулей, дивизион инжиниринга и генерации, конструкторское 
							подразделение, научно-технический центр, энергосервисное подразделение, розничный блок.<br>
							С декабря 2021 года является генеральным директором компании «Юнигрин энерджи».
						</p><br>
						<p class="job">Хобби</p>
						<p>
							Горные лыжи.
						</p><br>
						<p class="job">Об организации</p>
						<p>
							«Юнигрин энерджи» – крупнейшая частная компания в России в области возобновляемой энергетики, объединяет несколько производственных активов по выпуску электротехнического 
							оборудования и оборудования для солнечной энергетики. Реализует проекты на основе возобновляемых источников энергии в странах Африки, СНГ, Азии и Латинской Америки. 
							Портфель проектов по строительству возобновляемой генерации превышает 1,5 ГВт.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="row clearfix justify-content-center text-center">
		<button class="col-2 btn btn-primary" type="button" data-bs-toggle="collapse" data-bs-target=".multi-collapse" 
		aria-expanded="true" aria-controls="multiCollapse">Свернуть <i class="bi bi-chevron-up"></i></button>
	</div>
</div>